/* State and Keywordgroupnames */
"/AppleScript/Commands" = "Befehle";
"/AppleScript/Variable Assigments" = "Variablen-Zuweisungen";
"/AppleScript/Operators" = "Operatoren";
"/AppleScript/Control Statements" = "Steueranweisungen";
"/AppleScript/References" = "Referenzen";
"/AppleScript/Constants" = "Konstanten";
"/AppleScript/Predefined Variables" = "Vordefinierte Variablen";
"/AppleScript/Numbers" = "Zahlen";
"/AppleScript/Characters" = "Zeichen";
"/AppleScript/Comment" = "(* Kommentar *)";
"/AppleScript/SingleComment" = "-- Kommentar";
"/AppleScript/String" = "\"Zeichenketten\"";
